[
  "obsidian42-brat",
  "obsidian-view-mode-by-frontmatter",
  "templater-obsidian",
  "settings-search",
  "calendar",
  "lovely-bases",
  "homepage",
  "vim-marker-sharpener",
  "vim-yank-highlight",
  "vimium",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-advanced-slides"
]